<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #999999;
}
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo3 {font-size: x-large}
-->
</style></head>

<body>
<p align="center"><span class="Estilo1">Las causas de la inmigraci&oacute;n son complejas y multifac&eacute;ticas,  incluyendo factores econ&oacute;micos, pol&iacute;ticos, sociales, ambientales y personales,  como la b&uacute;squeda de mejores oportunidades laborales, reunificaci&oacute;n familiar,  huida de conflictos o persecuciones, o desastres naturales. <br />
  Factores econ&oacute;micos:<br />
  B&uacute;squeda de mejores oportunidades laborales:<br />
  La falta de empleo, bajos salarios y malas condiciones  laborales en el pa&iacute;s de origen impulsan a las personas a buscar trabajo en  otros pa&iacute;ses.<br />
  Globalizaci&oacute;n y demanda de mano de obra:<br />
  La globalizaci&oacute;n ha facilitado la movilidad de personas y la  demanda de mano de obra en pa&iacute;ses desarrollados, lo que atrae a inmigrantes.<br />
  Crisis econ&oacute;micas:<br />
  Las crisis econ&oacute;micas en los pa&iacute;ses de origen pueden generar  un aumento de la emigraci&oacute;n. <br />
  Factores pol&iacute;ticos y sociales:<br />
  Conflictos armados y persecuci&oacute;n pol&iacute;tica:<br />
  La guerra, la persecuci&oacute;n pol&iacute;tica y la violaci&oacute;n de los  derechos humanos obligan a las personas a abandonar sus pa&iacute;ses. <br />
  Inseguridad y violencia:<br />
  La alta tasa de criminalidad y la inseguridad personal  pueden ser factores determinantes para la migraci&oacute;n. <br />
  Reunificaci&oacute;n familiar:<br />
  Las personas pueden migrar para reunirse con familiares que  ya viven en otro pa&iacute;s. <br />
  Factores ambientales:<br />
  Desastres naturales y cambio clim&aacute;tico: Los desastres  naturales, como huracanes, terremotos y sequ&iacute;as, as&iacute; como el cambio clim&aacute;tico,  pueden obligar a las personas a abandonar sus hogares. <br />
  Otros factores:</span><br />
  <span class="Estilo3"><img src="../IMAGEN/12.jpg" width="188" height="109" /><img src="../IMAGEN/13.jpg" width="156" height="119" /><img src="../IMAGEN/imagen 4.jpg" width="200" height="131" /></span></p>
<table width="200" border="2" align="right" bordercolor="#000000" bgcolor="#CCFF99">
  <tr>
    <td><a href="inmigra_tipo.html" target="_parent">ANTERIOR</a></td>
    <td><a href="inmigra_consecuen.html" target="_parent">SIGUIENTE</a></td>
    <td><a href="inmigra_menu.html" target="_parent">MENU</a></td>
  </tr>
</table>
<p><br />
  <br />
</p>
</body>
</html>
