<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #CC9999;
}
.Estilo1 {font-family: Arial, Helvetica, sans-serif}
-->
</style></head>

<body>
<p align="center" class="Estilo1">La inmigraci&oacute;n, vista desde el lugar de llegada, se  clasifica en inmigraci&oacute;n interna (dentro del mismo pa&iacute;s) e inmigraci&oacute;n  internacional (a otro pa&iacute;s), y tambi&eacute;n puede ser temporal o permanente,  voluntaria o forzada. <br />
  Aqu&iacute; tienes una clasificaci&oacute;n m&aacute;s detallada de los tipos de  inmigraci&oacute;n:<br />
  Seg&uacute;n el destino:<br />
  Inmigraci&oacute;n interna: Movimiento de personas dentro del mismo  pa&iacute;s, por ejemplo, del campo a la ciudad o entre regiones.<br />
  Inmigraci&oacute;n internacional: Movimiento de personas a otro  pa&iacute;s diferente. <br />
  Seg&uacute;n el tiempo:<br />
  Migraci&oacute;n temporal: La persona pasa un tiempo en el lugar de  destino y luego regresa.<br />
  Migraci&oacute;n permanente: La persona se establece de manera  definitiva en el lugar de destino. <br />
  Seg&uacute;n la naturaleza del desplazamiento:<br />
  Migraci&oacute;n voluntaria: La persona decide libremente mudarse.<br />
  Migraci&oacute;n forzada: La persona se ve obligada a mudarse por  circunstancias externas, como conflictos o persecuciones. <br />
  Otras clasificaciones:<br />
  Migraci&oacute;n de origen: Cuando las personas se trasladan de un  lugar a otro. <br />
  Migraci&oacute;n de tr&aacute;nsito: Cuando las personas cruzan por un  pa&iacute;s para llegar a otro. <br />
  Migraci&oacute;n de retorno: Cuando las personas regresan a su pa&iacute;s  de origen despu&eacute;s de haber migrado. <br />
  Migraci&oacute;n de toda la vida: Se mide a partir del lugar de  nacimiento y el lugar de residencia actual. <br />
  Migraci&oacute;n directa: cuando no hay lugares intermedios entre  el lugar de nacimiento y el de residencia actual. <br />
  Migraci&oacute;n indirecta: cuando antes se ha migrado a otros  lugares entre el nacimiento y la residencia actual.</p>
<p><img src="../IMAGEN/imagen 3.jpg" width="430" height="134" /><img src="../IMAGEN/imagen 2.jpg" width="300" height="168" /></p>
<table width="200" border="3" align="right" bordercolor="#000000" bgcolor="#FFCCFF">
  <tr>
    <td height="25"><a href="inmigra_conclusion.html" target="_parent">ANTERIOR</a></td>
    <td><a href="inmigra_causa.html" target="_parent">SIGUIENTE</a></td>
    <td><a href="inmigra_menu.html" target="_parent">MENU</a></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
